selling_text = """Чат-бот - это помощник, виртуальный собеседник.
Он ведет консультацию от лица компании или блогера в мессенджерах и в соц. сетях.
По сути, это Ваш менеджер по продажам, консультант.

Какие функции выполняет чат-бот?
- Снимает с эксперта до 50% нагрузки и сокращает затраты на техподдержку до 80%;
- Консультирует клиентов, распространяет рекламный, информационный и новостной контент;
- Помогает в поиске по параметрам;
- Собирает информацию о клиентах, соединяет при необходимости с менеджером;
- Ведет полноценный диалог с клиентом;
- Принимает заказы и продает, также выдает доступ к товару/продукту после оплаты;
- Оптимизирует повторяющиеся задачи;
- Проверит подписку и подарит подарок;
- Расскажет о вас (истории успеха, сертификаты, услуги, кейсы);
- Соберет и сегментирует базу подписчиков;
- Предоставит возможность вести персонализированный диалог с учеником 24/7;
- Расскажет о спикере, вебинаре, курсе, уроке;
- Проведет квиз, обучение, опрос, викторину;
- Проконсультирует об услуге, специалисте, стоимости;
- Проведет первичную консультацию, соберет анамнез;
- Ответит на частозадаваемые вопросы (время приема, информация о специалисте, стоимость услуг);
- Напомнит о визите;
- Забронирует гостиницы и билеты;
- Закажет еду с доставкой;
- Расскажет о мероприятии;
- Соберет отзывы;
- Даст обратную связь;
- Доведет клиента до покупки и повысит лояльность;
- Повысит качество обслуживания;
- Увеличит и удержит базу подписчиков;
- Снизит нагрузку с администраторов.

Чат-бот способен довести клиента до продажи, общаться с ним, отвечать на самые распространенные вопросы и работать 24/7.
"""

selling_text_2 = """ Какая у Вас сфера деятельности? (выберите и напишите нужный вариант или сврй вариан):
- продажа товаров;
- оказание услуг;
- бьюти сфера;
- обучение;
- тренинг/коучинг/вебинары/консультации;
- сетевой бизнес/матричные проекты;
- онлайн бизнес;
- офлайн бизнес;
- юридические услуги;
- администрация/школа/частная школа;
- спортивная организация/ИП/предприятия;
- стомотология.
"""
