selling_text = """Для какой платформы вам нужен чат-бот?

🤖Выберите платформу в меню или напечатайте в поле ввода сообщения
"""

selling_text_2 = """ Какая у вас сфера деятельности и как вы планируете использовать чат-бота?
Напишите в поле ввода сообщений или выберите кнопку меню:

"""

selling_text_3 = """

Чат-бот визитка выступает аналогом сайта, чтобы человек быстро нашел нужную информацию и/или сделал заказ.
Моментально отвечает на вопросы.
Цена:
- до 20 блоков - 3500;
- до 30 блоков - 5000;
- от 30 блоков - 5000 + доплата за каждый блок 200р.

Квиз-ботэто - опросник, тест, игра, викторина.
Своего рода анкета - опросник для ваших клиентов, для сбора необходимой информации.

Для чего используется квиз - бот:

- для полной автоматизации общения с клиентом без вашего участия;
- для создания нескольких сценариев при опросе , в зависимости от того , что клиент отвечает;
- для структурирования медиафайлов, видео и т.п. для наглядности;
- для подключения онлайн оплаты / каталогов
- квиз бот может стать частью другого бота

Подходит для любых сфер бизнеса.
Недвижимость не исключение!

Цена:
- до 10 блоков - 3000;
- до 20 блоков - 5000;
- до 30 блоков - 7000;
- от 30 блоков - 7000 + доплата за каждый блок 200р.

Товарный бот - бот каталог - один из видов бота-визитки,
стоимость данного бота зависит от количества товарных позиций
(один товар - описание и макеты, либо один товар имеет несколько подвидов,
соответсвенно, описание и макеты - подвид считается товаром).

Для каких сфер используется бот каталог:
- Онлайн - магазин;
- Для различных бутиков и тд.;
- Каталог товаров для сетевого бизнеса (орифлейм, эйвон, фаберлик, гринвей, NL и тд.).

Цена:
- до 10 товаров - 4000;
- до 20 товаров - 7000;
- до 30 товаров - 10000;
- от 30 товаров - 10000 + доплата за каждый блок 300р.

Автовебинарный бот - бот содержащий воронку продаж, одним из этапов которого является автовебинар.

Любая воронка продаж состоит из нескольких этапов. Автоворонка для мастер-класса, вебинара, прямого эфира и тд. состоит из следующих этапов:

- Подписка в воронку;
- Лид-магнит (бесплатный подарок - чек лист, консультация и тд);
- Прогревающая серия контента;
-Трансляция (вебинар, прямой эфир, мастер-класс и тд);
- Запись или повтор;
- Дожимающая серия контента.

Цена:
- до 15 блоков - 5000;
- до 20 блоков - 7000;
- от 20 блоков - 7000 + доплата за каждый блок 200р.

Другие услуги:

- реконструкция бота 1 блок - 400р;
- рассылка по подписчикам внутри бота с кнопками касания - 700р;
"""

business_card_text = """Чат-бот визитка выступает аналогом сайта, чтобы человек быстро нашел нужную информацию и/или сделал заказ.
Моментально отвечает на вопросы.
Цена:
- до 20 блоков - 3500;
- до 30 блоков - 5000;
- от 30 блоков - 5000 + доплата за каждый блок 200р.
"""

questionnaire_text = """
Квиз-ботэто - опросник, тест, игра, викторина.
Своего рода анкета - опросник для ваших клиентов, для сбора необходимой информации.

Для чего используется квиз - бот:

- для полной автоматизации общения с клиентом без вашего участия;
- для создания нескольких сценариев при опросе , в зависимости от того , что клиент отвечает;
- для структурирования медиафайлов, видео и т.п. для наглядности;
- для подключения онлайн оплаты / каталогов
- квиз бот может стать частью другого бота

Подходит для любых сфер бизнеса.
Недвижимость не исключение!

Цена:
- до 10 блоков - 3000;
- до 20 блоков - 5000;
- до 30 блоков - 7000;
- от 30 блоков - 7000 + доплата за каждый блок 200р.
"""

commodity_text = """
Товарный бот - бот каталог - один из видов бота-визитки,
стоимость данного бота зависит от количества товарных позиций
(один товар - описание и макеты, либо один товар имеет несколько подвидов,
соответсвенно, описание и макеты - подвид считается товаром).

Для каких сфер используется бот каталог:
- Онлайн - магазин;
- Для различных бутиков и тд.;
- Каталог товаров для сетевого бизнеса (орифлейм, эйвон, фаберлик, гринвей, NL и тд.).

Цена:
- до 10 товаров - 4000;
- до 20 товаров - 7000;
- до 30 товаров - 10000;
- от 30 товаров - 10000 + доплата за каждый блок 300р.
"""

webinar_text = """
Автовебинарный бот - бот содержащий воронку продаж, одним из этапов которого является автовебинар.

Любая воронка продаж состоит из нескольких этапов. Автоворонка для мастер-класса, вебинара, прямого эфира и тд. состоит из следующих этапов:

- Подписка в воронку;
- Лид-магнит (бесплатный подарок - чек лист, консультация и тд);
- Прогревающая серия контента;
-Трансляция (вебинар, прямой эфир, мастер-класс и тд);
- Запись или повтор;
- Дожимающая серия контента.

Цена:
- до 15 блоков - 5000;
- до 20 блоков - 7000;
- от 20 блоков - 7000 + доплата за каждый блок 200р.
"""

other_text = """
Другие услуги:

- реконструкция бота 1 блок - 400р;
- рассылка по подписчикам внутри бота с кнопками касания - 700р;
"""

selling_text_4 = """❗️ Если Вы не видите кнопку, значит у вас свернуто меню кнопок в телеграм.
Чтобы кнопки отобразились, нажмите на значок ▩ в поле ввода текста 👇🏻
"""

selling_text_44 = """
🔹 Для какой платформы вам нужен чат бот?
🔹 Выберите пункт меню, чтобы продолжить заказ.

❗ Не видите кнопку? Возможно, меню свернуто.
Чтобы отобразить кнопки, просто нажмите на значок ▩, как показано на скриншоте ниже. 👇🏻

Не волнуйтесь, кнопки никуда не делись – они просто прячутся! 😏🚀
"""

selling_text_5 = """Какой функционал и особенности должны быть в боте?
И или выберите нужные пункты в меню👂
"""

selling_text_6 = """Заказ успешно оформлен, в ближайшее время с вами свяжется специалист
"""

selling_text_7 = """"Какая у вас сфера деятельности, и как вы планируете использовать чат-бота? ✍️:
Напишите в поле ввода сообщений и отправьте сообщение"
"""

selling_text_8 = """
Выберите платформу или введите в поле ввода сообщений свой вариант и нажмите кнопку "отправить сообщение"
"""

selling_text_9 = """
Какой функционал и особенности должны быть в вашем боте?
Напишите в поле ввода сообщений и отправьте сообщение
"""

information_inline_menu = """🔹 Inline-меню в Telegram

Так выглядит inline-меню – оно состоит из кнопок, расположенных прямо в сообщении.

✨ Что могут делать кнопки?
🔗 Перенаправлять на сайты, Telegram-каналы и другие ресурсы.
💬 Выводить текстовые сообщения или изображения.
⚙️ Выполнять команды внутри бота.

Нажимай и пробуй! 🚀
"""

information_reply_menu = """🔹 Reply-меню в Telegram

Reply-меню – это кнопки, которые остаются видимыми в поле ввода сообщений.

✨ Что могут делать кнопки?
📌 Отправлять текстовые сообщения.
🖼️ Отправлять изображения.
🔗 Перенаправлять по ссылкам.
🔄 Менять состояние бота и открывать новые разделы.

Выбирай нужную кнопку и управляй ботом легко! 🚀
"""

information_difolt_menu = """🔹 Кнопка меню (три полоски в круге) в Telegram

Эта кнопка открывает дополнительное меню с быстрыми действиями.

✨ Что можно сделать?
📌 Отправить текстовое сообщение.
🖼️ Отправить изображение.
🔗 Перейти по ссылке.
⚙️ Вызвать команды бота.

Используй это меню для удобного взаимодействия с ботом! 🚀
"""

sample_text = """✨ Ваш бот – ваш личный помощник!

Нажатием одной кнопки клиент получает нужную информацию, оформляет заказ или переходит по ссылке.

🔹 Хотите так же? Создадим для вас бота с идеальным текстом и удобными кнопками!

🚀 Давайте сделаем ваш бизнес удобнее уже сегодня!
"""

sample_image_text = """🔹 Изображения в Telegram-боте

Боты могут отправлять не только текст, но и изображения! 📸

✨ Для чего можно использовать картинки? 🛍️ Демонстрация товаров и услуг. 📊 Инфографика и схемы для наглядности. 🎨 Иллюстрации и креативный контент. 📜 Документы и скриншоты.

Добавляйте визуальный контент и сделайте вашего бота еще удобнее! 🚀"
"""

sample_url_text = """🔹 Ссылки в Telegram-боте

Боты могут отправлять не только текст и изображения, но и ссылки! 🔗

✨ Как можно использовать ссылки?
🌍 Перенаправлять пользователей на сайты и магазины.
📢 Вести на Telegram-каналы и чаты.
🎓 Открывать обучающие материалы и статьи.
🛒 Отправлять клиентов в каталоги и формы заказа.

Попробуй прямо сейчас! 👉 @Ruslan_manager_bot 🚀
"""

payment_options_text = """🔹 Оплата и процесс работы
Оплата за разработку чат-бота производится в два этапа:
✅ Предоплата 50% – после обсуждения всех деталей заказа.
✅ Оставшиеся 50% – после завершения работы, тестирования и вашего подтверждения.

💳 Доступные способы оплаты:
🔹 Перевод на Сбербанк (по реквизитам).

🚀 Как проходит заказ:
1️⃣ Выбираете нужный тип чат-бота и оформляете заказ.
2️⃣ Я изучаю ваш запрос и связываюсь с вами удобным способом.
3️⃣ Мы обсуждаем все нюансы проекта, уточняем детали.
4️⃣ Вы вносите предоплату 50%.
5️⃣ Я разрабатываю чат-бота, тестирую его и предоставляю вам на проверку.
6️⃣ Если всё устраивает – вы вносите оставшиеся 50% оплаты.
7️⃣ Готовый бот передаётся вам: доступы, инструкция по использованию и поддержка на старте.

📌 Если у вас остались вопросы – напишите мне, и я помогу разобраться! 💬
"""

welcome_text = """Добро пожаловать! 🤖

Вы находитесь в разработанном мною чат-боте, который поможет вам создать собственного бота для бизнеса, автоматизации и многого другого.

🔹 Что умеет бот?
✅ Консультировать клиентов 24/7
✅ Обрабатывать заказы и заявки
✅ Отвечать на частые вопросы
✅ Интегрироваться с CRM и другими сервисами
"""

welcome_text_2 = """👋 Добро пожаловать! Этот бот — ваш личный гид в мире автоматизации продаж.

⚡️ Вы увидите, каким может быть ваш собственный бот:
✅ Разные типы меню и кнопок
✅ Возможности автоматизации
✅ Способы взаимодействия с клиентами
"""

payment_text_work = """🛍 Оплата и процесс работы 🛍
Оплата за разработку чат-бота производится в два этапа:
✅ Предоплата 50% – после обсуждения всех деталей заказа.
✅ Оставшиеся 50% – после завершения работы, тестирования и вашего подтверждения.

💳 Доступные способы оплаты:
🔹 Перевод на Сбербанк (по реквизитам).

🚀 Как проходит заказ:
1️⃣ Выбираете нужный тип чат-бота и оформляете заказ.
2️⃣ Я изучаю ваш запрос и связываюсь с вами удобным способом.
3️⃣ Мы обсуждаем все нюансы проекта, уточняем детали.
4️⃣ Вы вносите предоплату 50%.
5️⃣ Я разрабатываю чат-бота, тестирую его и предоставляю вам на проверку.
6️⃣ Если всё устраивает – вы вносите оставшиеся 50% оплаты.
7️⃣ Готовый бот передаётся вам: доступы, инструкция по использованию и поддержка на старте.

📌 Если у вас остались вопросы – напишите мне, и я помогу разобраться! 💬
"""
