selling_text = """Чат-бот - это помощник, виртуальный собеседник.
Он ведет консультацию от лица компании или блогера в мессенджерах и в соц. сетях.
По сути, это Ваш менеджер по продажам, консультант.

Для какой платформы вам нужен чат-бот?
- Telegram
- Instagram
- Вконтакте
- Whatsapp
- Другое
"""

selling_text_2 = """ Какая у Вас сфера деятельности? (выберите и напишите нужный вариант или сврй вариан):
- продажа товаров;
- оказание услуг;
- бьюти сфера;
- обучение;
- тренинг/коучинг/вебинары/консультации;
- сетевой бизнес/матричные проекты;
- онлайн бизнес;
- офлайн бизнес;
- юридические услуги;
- администрация/школа/частная школа;
- спортивная организация/ИП/предприятия;
- стомотология.
"""

selling_text_3 = """

Чат-бот визитка выступает аналогом сайта, чтобы человек быстро нашел нужную информацию и/или сделал заказ.
Моментально отвечает на вопросы.
Цена:
- до 20 блоков - 3500;
- до 30 блоков - 5000;
- от 30 блоков - 5000 + доплата за каждый блок 200р.

Квиз-ботэто - опросник, тест, игра, викторина.
Своего рода анкета - опросник для ваших клиентов, для сбора необходимой информации.

Для чего используется квиз - бот:

- для полной автоматизации общения с клиентом без вашего участия;
- для создания нескольких сценариев при опросе , в зависимости от того , что клиент отвечает;
- для структурирования медиафайлов, видео и т.п. для наглядности;
- для подключения онлайн оплаты / каталогов
- квиз бот может стать частью другого бота

Подходит для любых сфер бизнеса.
Недвижимость не исключение!

Цена:
- до 10 блоков - 3000;
- до 20 блоков - 5000;
- до 30 блоков - 7000;
- от 30 блоков - 7000 + доплата за каждый блок 200р.

Товарный бот - бот каталог - один из видов бота-визитки, стоимость данного бота зависит от количества товарных позиций (один товар - описание и макеты, либо один товар имеет несколько подвидов, соответсвенно, описание и макеты - подвид считается товаром).

Для каких сфер используется бот каталог:
- Онлайн - магазин;
- Для различных бутиков и тд.;
- Каталог товаров для сетевого бизнеса (орифлейм, эйвон, фаберлик, гринвей, NL и тд.).

Цена:
- до 10 товаров - 4000;
- до 20 товаров - 7000;
- до 30 товаров - 10000;
- от 30 товаров - 10000 + доплата за каждый блок 300р.

Автовебинарный бот - бот содержащий воронку продаж, одним из этапов которого является автовебинар.

Любая воронка продаж состоит из нескольких этапов. Автоворонка для мастер-класса, вебинара, прямого эфира и тд. состоит из следующих этапов:

- Подписка в воронку;
- Лид-магнит (бесплатный подарок - чек лист, консультация и тд);
- Прогревающая серия контента;
-Трансляция (вебинар, прямой эфир, мастер-класс и тд);
- Запись или повтор;
- Дожимающая серия контента.

Цена:
- до 15 блоков - 5000;
- до 20 блоков - 7000;
- от 20 блоков - 7000 + доплата за каждый блок 200р.

Другие услуги:

- реконструкция бота 1 блок - 400р;
- рассылка по подписчикам внутри бота с кнопками касания - 700р;
"""

selling_text_4 = """❗️ Если Вы не видите кнопку, значит у вас свернуто меню кнопок в телеграм.
Чтобы кнопки отобразились, нажмите на значок ▩ в поле ввода текста 👇🏻
"""
